"_EditPattern" = "%@ in %@" ;
"_EditMultiple" = "Bewerk LinkBack-onderdelen" ;
"_EditNone" = "Bewerk LinkBack-onderdeel" ;
"_Edit" = "Wijzig" ;
"_Refresh" = "Werk weergave bij" ;

/* Strings used for the LinkBack App Not Found panel */
"_AppNotFoundTitle" = "Het programma '%@' dat voor de aanmaak is gebruikt, is onvindbaar." ;

"_AppNotFoundMessageWithURL" = "Dit programma moet in de map 'Programma's' zijn geïnstalleerd om het te kunnen gebruiken. Als u deze software niet hebt, klikt u op 'Haal programma op' om het programma te downloaden." ;

"_AppNotFoundMessageNoURL" = "Dit programma moet in de map 'Programma's' zijn geïnstalleerd om het te kunnen gebruiken." ;

"_OK" = "OK" ;

"_GetApplication" = "Haal programma op" ;
